barrier
dmenu
dunst
firefox
feh
ffmpegthumbnailer
fzf
google-chrome
htop
i3
i3status
lxappearance
maim
mimeo
mpv
nvidia-settings
picom
ranger
redshift
ripgrep
rofi
timeshift
udiskie
ulauncher
unclutter
w3m
xboxdrv
xclip
xone-dkms
yadm
